<h1>Услуги</h1>

<p>
Компания <a href="/">"КрымКамСервис"</a> оказывает следующие услуги:
<ul>
<li>Ремонтные, отделочные работы квартир, домов, офисов,технических и промышленных помещений.</li>
<li>Гарантия</li>
<li>Высокое качество работы.</li>
<li>Профессиональные бригады рабочих.</li>
<li>Дизайнерские проекты от ведущих специалистов СНГ и Европы.</li>
<li>Ландшафтный дизайн.</li>
<li>Работы по всему Крыму и ЮФО.</li>
<li>Выезд на объект, составление сметы- БЕСПЛАТНО!</li>
<li>Удалённая отчётность</li>
<li>Декоративный камень под заказ любой сложности и цвета от Крымского производителя!</li>
</ul>
</p>